language                                      = Dansk (&Danish)
translators                                   = Jakob Kramer m.fl.

about.title                                   = Om [app.name]
about.notregistered                           = Ikke registreret


ok                                            = OK
cancel                                        = Annuller
yes                                           = Ja
no                                            = Nej
close                                         = Luk
error                                         = Fejl
warning                                       = Advarsel

and                                           = og

app.unknownError                              = Der er opstået en fejl.
app.activatedExistingInstance                 = Akrtiveret en allerede kørende version af [app.name].
app.readonly                                  = kan kun læses
app.restartneeded                             = Applikationen genstartes nu
app.restartneeded.title                       = Genstart er nødvendig

undo                                          = F&ortryd
redo                                          = &Gendan

notebook.browse.filemask.db                   = CintaNotes notesbog
notebook.new.caption                          = Ny notesbog
notebook.open.caption                         = Åbn notesbog
notebook.save.caption                         = Gem notesbog som



notelinkprotocol.restore.message              = Link-protokolregistreringen blev ødelagt. Ønsker du at gendanne den?

menu.file                                     = {s}&Fil{er}
menu.file.new                                 = &Ny
menu.file.open                                = &Åbn
menu.file.saveas                              = &Gem som
menu.file.close                               = &Luk
menu.file.import                              = &Import…
menu.file.export                              = &Eksporter…
menu.file.print                               = &Skriv
menu.file.backup                              = &Backup
menu.file.backup.now                          = &Sikkerhedskopier nu
menu.file.backup.hourly.enabled               = Hver &time
menu.file.backup.daily.enabled                = &Dagligt
menu.file.backup.weekly.enabled               = &Ugenligt
menu.file.recyclebin                          = &Papirkurv
menu.file.passwordprotection                  = Adgangskodeord beskyttelse
menu.file.sync                                = &Synkronisering
menu.file.exit                                = A&fslut

menu.edit                                     = {s}&Rediger{s}
menu.edit.new                                 = &Ny note
menu.edit.edit                                = &Rediger
menu.edit.copy                                = &Kopier
menu.edit.cut                                 = K&lip
menu.edit.paste                               = Sæt &ind
menu.edit.delete                              = &Slet
menu.edit.merge                               = Sammen&føj
menu.edit.replacetags                         = &Erstat etiketter…
menu.edit.selectall                           = &Vælg alt
menu.edit.properties                          = E&genskaber…

menu.edit.copylink                            = Kopier &notelink
menu.edit.pastenotelink                       = Sæt notelink ind
menu.edit.inserttimestamp                     = Indsæt datomærke
menu.edit.insertdate                          = Indsæt Aktuel dato

menu.view                                     = {s}&Vis{s}
menu.view.notecolor                           = &Farvetema
menu.view.notecolor.red                       = &Rød
menu.view.notecolor.orange                    = &Orange
menu.view.notecolor.yellow                    = G&ul
menu.view.notecolor.green                     = &Grøn
menu.view.notecolor.cyan                      = &Turkis
menu.view.notecolor.blue                      = &Blå
menu.view.notecolor.purple                    = &Lilla
menu.view.notecolor.gray                      = G&rå
menu.view.tagsidebar                          = &Etiketbjælke
menu.view.sectionbar                          = &Afsnitsbjælke
menu.view.reversed                            = O&mvendt rækkefølge
menu.view.sorting                             = &Sorter efter
menu.view.sorting.manual                      = M&anuelt
menu.view.sorting.created                     = Oprettet &dato
menu.view.sorting.modified                    = Ændret &dato
menu.view.sorting.title                       = &Titel
menu.view.sorting.link                        = &Link
menu.view.sorting.size                        = &Størrelse
menu.view.history.back                        = &Tilbage
menu.view.history.forward                     = &Forward
menu.view.history.clear                       = &Ryd historik
menu.view.history.display                     = &Vis historik

sort.manual                                   = M&anuelt
sort.created                                  = &Oprettet
sort.modified                                 = &Ændret
sort.title                                    = &Titel
sort.link                                     = &Link
sort.size                                     = &Størrelse
sort.reverse                                  = &Omvendt rækkefølge

menu.options                                  = {s}&Indstillinger{s}
menu.options.hotkey                           = &Genvejstaster…
menu.options.clipping                         = &Overførsel
menu.options.clipping.silent                  = &Lydløs
menu.options.clipping.after                   = &Efter overførsel
menu.options.clipping.after.showinboxsection  = Skift til &indbakke-afsnit
menu.options.clipping.after.showuntagged      = Skift til etiketløs visning
menu.options.clipping.after.openeditor        = Åbn i &redigering
menu.options.clipping.after.assignactivetags  = &Brug de pt. aktive etiketter
menu.options.clipping.title                   = Brug som overskrift
menu.options.clipping.title.apptitle          = &Programnavn
menu.options.clipping.title.firstline         = &Første tekstlinje
menu.options.clipping.title.blankline         = &Tom linje

menu.view.noteappearance                      = &Noteliste…

menu.options.editor                           = &Redigering
menu.options.editor.links                     = &Links
menu.options.editor.links.recognize           = &Marker links
menu.options.editor.links.singleclick         = &Enkeltklik på links
menu.options.editor.links.doubleclick         = &Dobbeltklik på links
menu.options.editor.initialfocus              = &Startfokus
menu.options.editor.initialfocus.title        = Titel
menu.options.editor.initialfocus.text         = Tekst



menu.options.editor.wordwrap                  = &Tekstombrydning


menu.options.search                           = &Søg
menu.options.search.reset.onctrlf             = &Reset Søg på [ctrl]+F
menu.options.search.reset.multistep           = &Multi trin Reset på [esc]

menu.options.tags                             = &Etiketter
menu.options.tags.lowercase                   = &Kun små bogstaver
menu.options.tags.accepton                    = &Accepter forslag med
menu.options.tags.displaycounts               = &Vis hvor ofte en etiket er brugt i etiketbjælken



menu.options.tags.accepton.space              = &Mellemrumstasten
menu.options.tags.accepton.click              = Et &Enkelt museklik

menu.options.window                           = &Vindue
menu.options.minimizetotray                   = M&inimer til meddelelsesområdet
menu.options.closetotray                      = &Luk til meddelelsesområdet
menu.options.alwaysontop                      = &Altid øverst
menu.options.window.minimizeonesc             = Minimer ved &Esc


menu.options.startup                          = &Opstart
menu.options.runatstartup                     = &Kør ved opstart
menu.options.startup.minimized                = Kør &minimeret
menu.options.startup.multipleinstances        = &Tillad flere kloner af programmet
menu.options.startup.restoretagsfilter        = Gendan seneste &etiket-session


menu.options.system                           = S&ystem
menu.options.system.associatewithdbfile       = Knyt [app.name] med .db-filtyper
menu.options.system.registerlinkprotocol      = Register-&linkprotokol
menu.options.system.proxysettings             = &Proxy-indstillinger
menu.options.system.registry.error            = Registret kan ikke ændres. Kør venligst [app.name] med administratorrettigheder og prøv igen.

registerlinkprotocol.title                    = Link protokol-registrering
registerlinkprotocol.registered               = Denne [app.name] instans er nu registreret i systemet, så den håndterer klik på cintanotes :/ / links.
registerlinkprotocol.unregistered             = Denne [app.name] instans er uregistreret, og vil ikke håndtere cintanotes :/ / link klik længere.

menu.options.language                         = &Sprog

menu.help                                     = {s}&Hjælp{s}
menu.help.help                                = &Hjælp
menu.help.website                             = Hjemme&side
menu.help.forum                               = &Forum
menu.help.roadmap                             = &Arbejdsplan
menu.help.translate                           = &Oversættelser
menu.help.debug                               = &Find fejl
menu.help.debug.logging                       = &Fejllogning
menu.help.license                             = &Licens
menu.help.checkforupdates                     = Kontroller om der er opdateringer
menu.help.about                               = &Om [app.name]

menu.updatenotify.tooltip                     = En nyere version af CintaNotes er tilgængelig

confirmdelete.one                             = Slet note {n}'{0}'?
confirmdelete.many                            = Slet {0} valgte noter?
confirmdelete.title.one                       = Slet note?
confirmdelete.title.many                      = Slet noter?
confirmdelete.unsaved                         = Noten er endnu ikke gemt. Skal ændringerne kasseres?


confirm.movetorecyclebin.one                  = Flyt noten {n}'{0}'{n}til papirkurven?
confirm.movetorecyclebin.many                 = Flyt {0} valgte noter til papirkurven?
confirm.movetorecyclebin.title.one            = Flyt note til papirkurven?
confirm.movetorecyclebin.title.many           = Flyt noter til papirkurven?

confirm.merge.title                           = Samle noter?
confirm.merge.message                         = Ønsker du virkelig at samle disse noter?

confirmationdialog.dontaskagain               = Spørg ikke igen

deletenotesmessagedialog.caption              = Flyt noter til papirkurven?
deletenotesmessagedialog.title                = Papirkurven er indstillet til højst at indeholde {1} noter, men du sletter {0} noter.{n}Hvad ønsker du at gøre?
deletenotesmessagedialog.button.increase      = Forøg
deletenotesmessagedialog.increase.description = Forøg antallet af noter som papirkurven vil gemme
deletenotesmessagedialog.button.delete        = Slet
deletenotesmessagedialog.delete.description   = Slet de resterende {0} noter permanent

confirmlinkopening.message                    = Hvis du åbner {0} links på en gang, kan din computer blive langsom eller fryse.{n}Ønsker du at fortsætte?

filter                                        = Filter:
filter.anytextfield                           = Ethvert tekst&område
filter.textandtitle                           = &Tekst og overskrift
filter.text                                   = Kun Te&kst
filter.title                                  = Kun T&itel
filter.time.created                           = Tid for &oprettelse
filter.time.modified                          = Tid for &ændring
filter.remarks                                = & Bemærkninger under
filter.attachments                            = Vedhæftede filer
filter.link                                   = &Link
filter.tags                                   = &Etiketter
filter.all                                    = &Søg overalt
search.insidewords                            = S&øg i ord
search.acrossfields                           = Søgning & tværs markgrænser

license.message.text                          = Denne funktion er kun tilgængelig i den betalte udgave af programmet
license.message.caption                       = Licens er påkrævet

noteslist.notebookempty                       = Din notesbog er tom.{n}{n}For at tage noter, tryk Ins-tasten eller marker tekst i et andre programmer og tryk genvejstasten for overførsel (denne er som standard [clipping.default.key]).{n}Du kan også lave noter ved at indsætte tekst fra udklipsholderen.
noteslist.sectionempty                        = Dette notesbog-afsnit er tomt.
noteslist.notfound                            = Der blev ikke fundet noter som passer til det nuværende filter.{n}
noteslist.openlink                            = Følg &link
noteslist.tag                                 = &Angiv etiket…
noteslist.export.selected                     = &Eksporter
noteslist.move                                = &Flyt
noteslist.move.up                             = &Op
noteslist.move.down                           = &Ned
noteslist.move.top                            = Til &toppen
noteslist.move.bottom                         = Til &bunden
noteslist.properties                          = Egenskaber...
noteslist.move.tosection                      = Til &afsnit...



noteedit.title                                = Rediger

noteedit.link                                 = Link
noteedit.tags                                 = Etiketter
noteedit.remarks                              = Bemærkninger
noteedit.new.title                            = Ny note
noteedit.readonly.title                       = Skrivebeskyttet note
noteedit.notesaved                            = Note gemt


noteedit.notelinkcopied                       = Note-link blev kopieret til udklipsholderen
noteedit.links.itselferror                    = Du kan ikke føje et link til sig selv
noteedit.links.alreadynotelinkerror           = Du kan ikke føje et link til en tekst som allerede indeholder linket
noteedit.links.multilineerror                 = Du kan ikke føje et link på flere linjer til
noteedit.links.createnewnote                  = Lav ny note
noteedit.links.updatecaption                  = Opdater link billedtekst
noteedit.links.typetip                        = Skriv for at søge på titler
noteedit.links.tip.notenotfound               = Den linkede note kunne ikke findes
noteedit.links.tip.notebooknotfound           = Notesbogen, som indeholder den linkede note, kunne ikke findes

noteedit.section.tip                          = Afsnit
noteedit.linkedit.tip                         = Rediger link

noteedit.attach.tip                           = Vedhæft fil








noteedit.attach.updatename.title              = Filen allerede vedhæftet













linkswatchdog.title                           = Link korruption opdaget
linkswatchdog.message                         = Link korrupt: {0} - > {1}

linkswatchdog.title                           = Link korruption opdaget
linkswatchdog.message                         = Link korrupt: {0} - > {1}

noteedit.openfilelink.notexists.title         = Fil ikke fundet
noteedit.openfilelink.notexists.message       = Fil {0} er ikke fundet. Vil du gerne fjerne linket?

noteedit.copylinktounsavednote.caption        = Kopier link til ikke gemt note
noteedit.copylinktounsavednote.message        = Vil du gemme denne note og kopiere et link til den?


noteedit.attachment.notexist                  = Filen '{0}' er ikke fundet
noteedit.attachment.attach.progress.title     = Montering Fil
noteedit.attachment.attach.progress.message   = Montering {0} ...
noteedit.attachment.open                      = &Åbne


noteedit.attachment.open.progress.message     = Åbning {0}...








noteappearance.title                          = Notes Liste Alternativ
noteappearance.pt                             = pt
noteappearance.bold                           = Fed
noteappearance.italic                         = Kursiv
noteappearance.headerfontlabel                = Overskrifts-skrifttype:
noteappearance.textfontlabel                  = Tekst-skrifttype:
noteappearance.notelines                      = Antal linjer som forsmag:
noteappearance.notelines.min                  = min.
noteappearance.notelines.max                  = maks.
noteappearance.change                         = …
noteappearance.textformatting                 = Skab tekstformatering
noteappearance.datedisplay.label              = Visning af dato og tid
noteappearance.datedisplay.combo.none         = Intet
noteappearance.datedisplay.combo.created      = Oprettet
noteappearance.datedisplay.combo.modified     = Ændret
noteappearance.datedisplay.combo.both         = Oprettet og ændret
noteappearance.datedisplay.sortmodedate       = Vis altid sorteringsdato
noteappearance.datedisplay.displaytime        = Vis tid på dagen





notebookmessage.title                         = Notesbog
notebookmessage.message                       = Notesbogen kan ikke hentes, fordi den følgende sti ikke er tilgængelig: "{0}"
notebookmessage.button.create                 = Lav ny
notebookmessage.button.open                   = Åbn eksisterende
notebookmessage.button.exit                   = Luk

pastemessage.caption                          = Fejl i forbindelse med indsættelse af note eller noter
pastemessage.title                            = Denne notesbog indeholder allerede {0} noter med samme ID og en anden tekst.{n}Hvad ønsker du at gøre?
pastemessage.button.replace                   = Erstat
pastemessage.button.replace.description       = Erstatter eksisterende noter med noter fra udklipsholderen
pastemessage.button.addnew                    = Føj til som ny
pastemessage.button.addnew.description        = Føj noter fra udklipsholderen til som nye noter med nye ID
pastemessage.button.lastmodified              = Vælg sidst ændrede
pastemessage.button.lastmodified.description  = Vælg noter med en senere ændringsdato

















wronglinkmessage.title                        = Åbner link
wronglinkmessage.notenotfound                 = Den linkede note blev ikke fundet.
wronglinkmessage.notebooknotfound             = Notesbogen, som indeholder den linkede note, blev ikke fundet.
wronglinkmessage.notebookincompatible         = Notesbogen, som indeholder den linkede note, er ikke kompatibel med den nuværende version af programmet.

wronglinkmessage.button.remove                = Fjern link
wronglinkmessage.button.createnew             = Lav ny note

externallinkmessage.title                     = Åbner et eksternt link
externallinkmessage.message                   = Dette link er knyttet til en anden notesbogfil '{0}'.{n}Hvordan vil du åbne en note?
externallinkmessage.switchmessage             = Dette link henviser til en anden notesbogfil '{0}'.{n}Ønsker du at skifte til en anden notesbog?
externallinkmessage.button.anotherinstance    = Åbn i et andet vindue
externallinkmessage.button.switch             = Skift notesbog
externallinkmessage.button.switch.changes     = Alle ikke gemte ændringer vil blive gemt

upgrademessage.title                          = Opgradering af notesbog
upgrademessage.message                        = Notesbogfilen '{0}'{n}blev lavet i en ældre version af [app.name].{n}Ønsker du at opgradere den?
upgrademessage.check.createbackup             = Lav sikkerhedskopi
upgrademessage.cancelled                      = Opgraderingen blev afbrudt.
upgrademessage.successful                     = Opgradering lykkedes!
upgrademessage.successful.backup              = Opgradering lykkedes!{n}Sikkerhedskopien af den gamle fil er blevet gemt som:{n}{0}{n}i mappen: {n}'{1}'.
upgrade.backup.before                         = før opgradering til

backup.successdialog.caption                  = Sikkerhedskopieringen lykkedes
backup.successdialog.message                  = Notesbogen er blevet sikkerhedskopieret{n}som {0}{n}til {1}
backup.processdialog.caption                  = Status for sikkerhedskopiering
backup.processdialog.message                  = Vent venligst mens notesbogen bliver sikkerhedskopieret...

tagsedit.title                                = Tilføj / fjern etiketter
tagsedit.addtags                              = Tilføj etiketter:
tagsedit.removetags                           = Fjern etiketter:
































encrypt.progress.caption                      = Kryptering
encrypt.progress.message                      = vent venligst mens kryptering
decrypt.progress.caption                      = dekryptere process
decrypt.progress.message                      = venlig vent mens dekryptere

recentlist.notfoundmessage                    = Ønsker du at fjerne henvisningen til det fra listen over seneste handlinger?
recentlist.cantclosenotebook                  = En alenestående notesbog kan ikke lukkes

replacetags.title                             = Erstat etiketter
replacetags.sourcetags                        = Erstat etiketter:
replacetags.desttags                          = Med etiketter:
replacetags.hint                              = Her kan du omdøbe, dele, sammenføje og slette etiketter.{n}{n}For at slette etiketter skal du f.eks. indtaste dem i den første tekstboks og lade den anden tekstboks være tom.

recyclebindialog.title                        = Papirkurv
recyclebindialog.column.datedeleted           = Slettet
recyclebindialog.column.title                 = Titel
recyclebindialog.column.text                  = Tekst
recyclebindialog.column.datecreated           = Oprettet
recyclebindialog.column.datemodified          = Ændret
recyclebindialog.column.size                  = Størrelse (KB)
recyclebindialog.column.tags                  = Etiketter
recyclebindialog.column.sectionname           = Afsnit
recyclebindialog.column.link                  = Link
recyclebindialog.button.restore               = Gendan
recyclebindialog.button.delete                = Slet
recyclebindialog.button.deleteall             = Tøm
recyclebindialog.label.maxsize                = Højeste antal slettede noter som skal gemmes:
recyclebindialog.label.keepnotes              = Slet permanent efter
recyclebindialog.label.keepnotes.suffix       = dage
recyclebindialog.error.invalidmaxsize         = Det højeste antal slettede noter skal være et positivt tal
recyclebindialog.error.invalidkeepnotes       = Antallet af dage skal være et positivt tal

recyclebindialog.menu.restore                 = Gendan
recyclebindialog.menu.delete                  = Slet
recyclebindialog.menu.deleteall               = Tøm

recyclebindialog.confirm.delete.title         = Slet permanent
recyclebindialog.confirm.delete.message       = Slet {0} valgte noter permanent?
recyclebindialog.confirm.deleteall.title      = Tøm papirkurven?
recyclebindialog.confirm.deleteall.message    = Slet alle {0} noter permanent?
recyclebindialog.confirm.restore.title        = Gendan noter fra papirkurven
recyclebindialog.confirm.restore.message      = Gendan {0} valgte noter?

tray.addnew                                   = Ny note
tray.restore                                  = Gendan
tray.exit                                     = Afslut








export.title                                  = Eksporter noter
export.filemask.txt                           = Unicode-tekst
export.filemask.xml                           = XML
export.filemask.html                          = Hjemmeside
export.successmsg.title                       = Eksporten lykkedes
export.successmsg                             = Eksport af noter fuldført. I alt blev {0} note(r) eksporteret.
export.errormsg                               = Programmet stødte på en fejl under eksporten.
export.errormsg.title                         = Fejl under eksport
export.html.created                           = Oprettet:
export.html.modified                          = Ændret:
export.scope.all                              = Alle noter ({0})
export.scope.current                          = Aktuel visning ({0})
export.scope.selection                        = Valgte noter ({0})
export.field.title                            = Overskrift
export.field.text                             = Tekst
export.field.creation                         = Dato fro oprettelse
export.field.modification                     = Ændringsdato
export.field.link                             = Link
export.field.tags                             = Etiketter
export.field.remarks                          = Bemærkninger
export.field.attachments                      = Vedhæftede
export.group.scope                            = Eksporter område
export.group.fields                           = Eksporter felter
export.errormsg.nonotes                       = Kan ikke eksportere fra tom notesbog
export.button.view                            = Se

export.processdialog.caption                  = Status for eksport
export.processdialog.message                  = Vent venligst mens der eksporteres...

import.title                                  = Import noter
import.filemask.all                           = CintaNotes-filer
import.filemask.db                            = CintaNotes-notesbog
import.filemask.xml                           = XML
import.successmsg.title                       = Importen lykkedes
import.successmsg                             = Note-import fuldført.{n} Importerede noter:  {0}.{n}Opdaterede noter: {1}.{n} Droppede doubletter: {2}
import.errormsg                               = Programmet stødte på en fejl under importen.
import.errormsg.title                         = Fejl under import
import.label.addtags                          = Tilføj etiketter
import.importsections                         = Importer afsnit


import.processdialog.caption                  = Status for import
import.processdialog.message                  = Vent venligst mens der importeres...

import.error.sectioncountexceeded             = Filen {0} kan ikke importeres med sektioner. {n} Grænse for max. [sections.limit] sektioner ville blive overskredet.

options.hotkeys.title                         = Konfigurer genvejstaster
options.hotkeys.clip.label                    = Genvejstast for at overføre tekst:
options.hotkeys.show.label                    = Genvejstast for at vise hovedvinduet:
options.hotkeys.newnote.label                 = Genvejstast for at tilføje ny note:

options.hotkeys.hint                          = For at deaktivere en genvejstast skal du trykke på Esc-tasten i den pågældende redigeringskasse.{n}{n}Prøv at vælge genvejstaster som ikke bruges af andre programmer. Ellers kan det ske, at CintaNotes påvirker den måde disse programmer fungerer, eller Cintanotes selv vil ikke fungere korrekt.
options.hotkeys.cannotregister                = Denne tastekombination kan ikke bruges. Prøv at vælge en anden.
options.hotkeys.cannotregister.title          = Kan ikke registrere genvejstast

filtercontrol.total.one                       = {0} note
filtercontrol.total.many                      = {0} noter
filtercontrol.filtered.one                    = {0} fundet
filtercontrol.filtered.many                   = [filterkontrol.filtreret.en]
filtercontrol.tooltip.sortby                  = Sorter efter
filtercontrol.tooltip.back                    = Gå tilbage
filtercontrol.tooltip.forward                 = Gå Fremad

filtercontrol.tooltip.forward.extra           = filterkontrol [filterkontrol]

tag.delete                                    = Slet
tag.rename                                    = Omdøb…
tag.merge                                     = Sammenføj…
tag.delete.confirm.title                      = Slet etiketter
tag.delete.confirm.message.one                = Vil du slette den markerede etiket?
tag.delete.confirm.message.many               = Vil du slette de markerede etiketter?
tag.delete.confirm.usecount.one               = Valgt mærke anvendes på nuværende tidspunkt i {0} noter
tag.delete.confirm.usecount.many              = Udvalgte mærker anvendes i øjeblikket i {0} noter
tag.displaycounts                             = Vis antal
tag.properties                                = Egenskaber...
tag.add                                       = Ny...
tag.addchild                                  = Ny underetiket...
tag.expandall                                 = Fold alt ud
tag.collapseall                               = Fold alt sammen

tag.filter.none                               = Intet etiket-filter
tag.filter.used                               = Kun benyttede etiketter
tag.filter.related                            = Kun relaterede etiketter

tagproperties.title                           = {0} Egenskaber
tagproperties.autodeletecheckbox              = Slettet automatisk
tagproperties.autodeletecheckbox.tip          = Slet etiket hvis der ikke er noter med den pågældende etiket
tagproperties.autoexpandedcheckbox            = Udvidet som standard

deletetags.deletechildren                     = Slet med alle underetiketter
deletetags.deletenotes.one                    = Slet {0} note
deletetags.deletenotes.many                   = Slet noter?
deletetags.deletenotes.havingthistag.one      = har dette mærke
deletetags.deletenotes.havingthistag.many     = har disse mærker

newtag.title                                  = Ny etiket
newtag.name                                   = Etiketnavn:
newtag.autodeletecheckbox                     = [tagproperties.autodeletecheckbox]
newtag.autodeletecheckbox.tip                 = [tagproperties.autodeletecheckbox.tip]

newchildtag.title                             = Ny underetiket

tagsidebar.all                                = Alt
tagsidebar.untagged                           = Etiketløs




notebookconfig.title                          = Notesbogsparametre
notebookconfig.path.caption                   = Notesbogsfil
notebookconfig.path.browse.mask               = CintaNotes notesbog (*.db)|*.db|Alle filer (*.*)|*.*{n}
notebookconfig.path.browse.caption            = Søg efter CintaNotes notesbogsfil
notebookconfig.disconnect.enabled             = {s}Aktiver ekstern synkronisering af notesbog
notebookconfig.disconnect.label               = Frigør fil efter:
notebookconfig.disconnect.seconds             = sekunder uden aktivitet
notebookconfig.move                           = {s}Flyt nuværende notesbog

noterichedit.format                           = &Formater
noterichedit.format.bold                      = Fe&d
noterichedit.format.italic                    = &Kursiv
noterichedit.format.underline                 = &Understreget
noterichedit.format.strikeout                 = &Overstreget
noterichedit.format.highlight                 = &Marker
noterichedit.format.monospace                 = Fast &bredde










noterichedit.format.list.bullet               = &Punktopsætning
noterichedit.format.list.numbered             = &Nummereret opsætning

noterichedit.format.clear                     = &Ryd

noterichedit.insertlink                       = Lav nyt note-link
noterichedit.insertlink.url                   = & URL
noterichedit.insertlink.note                  = Ny note
noterichedit.insertlink.file                  = & Fil




noterichedit.editlink                         = Omdiriger link
noterichedit.deletelink                       = Slet Link
noterichedit.copynotelink                     = Kopier og &link til note




noteproperties.title                          = Note-egenskaber
noteproperties.source.label                   = Kilde:
noteproperties.created.label                  = Oprettet:
noteproperties.modified.label                 = Redigeret:
noteproperties.notesize.label                 = Notestørrelse: {0} KB

noteproperties.charcount.label                = Tegn: {0}
noteproperties.wordcount.label                = Ord: {0}
noteproperties.error.invaliddates             = Dato for ændring kan ikke være før dato for oprettelse

selecturldialog.title                         = Indtast URL
selecturldialog.url                           = URL:

error.notebook.filedeleted                    = Notesbogsfilen blev slettet.{n}Ansøgning vil blive lukket
error.notebook.unknownversion                 = Notesbogsfilen '{0}'{n}er lavet i en nyere version af [app.name] og kan ikke åbnes.{n}{n}Hent venligst den nyeste version af [app.name] fra [app.url] for at kunne åbne denne fil.
error.notebook.cantopenwhenupgrade            = Notesbogfilen '{0}'{n}blev lavet i en ældre version af [app.name] og kan ikke opdateres.{n}Prøv at kontollere om filen ikke er skrivebeskyttet og, at du har ret til at gemme til den.
error.notebook.upgradeerror                   = Notesbogfilen '{0}'{n}blev lavet i en ældre version af [app.name] og kan ikke opdateres.{n}{n}Fejlmeddelelse: {1}
error.notebook.encrypted                      = Notesbogsfilen '{0}'{n} er krypteret
error.notebook.databasedamaged                = Notesbogfilen '{0}'{n}var beskadiget og kan ikke åbnes.{n}{n}Fejlmeddelelse: {1}

error.note.notfound                           = Denne note er blevet slettet

error.notebook.dbcorrupt.title                = Notesbogsdatabase-advarsel
error.notebook.dbcorrupt.message              = Notesbog databasefil kan være beskadiget. For at rette dette, bedes du sende følgende oplysninger til [support.email]: {0}

license.key.status.notfound                   = Registreringsinformationen blev ikke fundet.
license.key.status.valid                      = Registreringsinformationen er gyldig.
license.key.status.invalid                    = Registreringsinformationen er ugyldig.
license.key.status.stolen                     = Registreringsnøglen er blevet deaktiveret af udgiveren.
license.key.status.expired                    = Registreringsnøglens udløbsdato er overskredet.
license.key.status                            = Status for registreringsnøgle: {0}

license.type.basic                            = Grundlicens (gratis)
license.type.personal                         = PRO-licens
license.type.company                          = PRO-licens (virksomhed)



licensedialog.title                           = Licens
licensedialog.name.label                      = Registreringsnavn og -email:
licensedialog.key.label                       = Registreringsnøgle:
licensedialog.try                             = Spørgsmål {0}-dag forsøgstid
licensedialog.buy                             = Køb
licensedialog.renew                           = Forny
licensedialog.register                        = Registrer
licensedialog.buy.hint                        = Betalte funktioner er ikke aktiverede.  {n}For at aktivere dem, skal du klikke på 'Køb'-knappen og følge instruktionerne på hjemmesiden.
licensedialog.current.expdate                 = Udløbsdato
licensedialog.never                           = Aldrig
licensedialog.expired                         = En licensnøgle, som ikke er gyldig for den aktuelle version, er til stede. Forny den venligst for at fortsætte med at bruge de kommercielle funktioner.
licensedialog.current.upd.expdate             = Udløbsdato for gratis opdateringer
licensedialog.register.success                = Tak fordi du registrerede!
licensedialog.register.success.title          = Fuldført
licensedialog.register.fail                   = Registreringen mislykkedes
licensedialog.register.fail.extra             = Kontroller, at "[licensedialog.name.label]" {n} har formatet "Fornavn Efternavn (e-mail)"
licensedialog.register.expired                = Denne licensnøgle er ikke længere gyldig for denne [app.name] version.

licensedialog.unregister.confirm              = Er du sikker på, at du vil slette al licensinformation?
licensedialog.unregister.confirm.title        = Afregistrer licens?

licensedialog.replace.confirm                 = Vil du erstatte din nuværende licens?
licensedialog.replace.confirm.title           = Erstat licensen?


licenserequireddialog.title                   = Opgradering af licensen er nødvendig
licenserequireddialog.message.default         = Denne funktion er ikke tilgængelig med din nuværende licens.
licenserequireddialog.message.upg             = Du er nødt til at opgradere for at kunne bruge funktionen!{n}{n}Klik på "Licens"-knappen herunder for detaljer.
licenserequireddialog.licensebutton           = Licens

licenseexpireddialog.title                    = Licensen er udløbet
licenseexpireddialog.renew.message            = Din licensnøgle er ikke længere gyldig for denne [app.name] udgave. {N} Du er nødt til at forny din licens eller nedgradere til Basic (gratis) licens.
licenseexpireddialog.buy.message              = Din prøveperiode er udløbet. {N} Køb venligst en PRO-licens eller nedgrader til Basic (gratis) licens.
licenseexpireddialog.freebutton               = Nedjustering
licenseexpireddialog.renewbutton              = Forny
licenseexpireddialog.buybutton                = Køb
licenseexpireddialog.exitbutton               = Udgang
licenseexpireddialog.dontshowdialog           = Vis ikke denne dialog igen
licenseexpireddialog.renew.hintlabel          = Fornyelse af licensen tager kun et par minutter {n}, og tilbydes med en [license.renew.discount] rabat af den fulde pris.
licenseexpireddialog.buy.hintlabel            = Opgradering til en PRO-licens tager kun et par minutter.

updatedialog.title                            = Kontroller om der er opdateringer
updatedialog.initmessage                      = Opdateringskontrol er blevet afbrudt.{n} Klik på "Kontroller igen"-knappen for at fortsætte.
updatedialog.label.changes                    = Ændringer i denne version:
updatedialog.button.check                     = Kontroller igen
updatedialog.button.download                  = Hent fra nettet
updatedialog.label.autocheck                  = Foretag denne kontrol automatisk
updatedialog.error.invalidfile                = Ugyldig filversion
updatedialog.error.connectionrefused          = Forbindelse afvist
updatedialog.error.servernotresponding        = Serveren svarer ikke
updatedialog.error.invalidproxysettings       = Ugyldige proxy-indstillinger
updatedialog.error.inetdisconnected           = Ingen internetforbindelse

updatedialog.result.uptodate                  = Denne udgave af CintaNotes ({0}) er den nyeste.
updatedialog.result.newversion                = Der er en nyere version af [app.name] tilgængelig: {0}
updatedialog.state.connecting                 = Forbinder...
updatedialog.state.findingserver              = Finder serveren...
updatedialog.state.downloadingfile            = Henter fil fra nettet...







proxysettingsdialog.title                     = Proxy-indstillinger:
proxysettingsdialog.server                    = Server:
proxysettingsdialog.port                      = Port:
proxysettingsdialog.username                  = Brugernavn:
proxysettingsdialog.password                  = Kodeord:
proxysettingsdialog.mode.disabled             = Deaktiver proxy
proxysettingsdialog.mode.preconfig            = Brug systemets proxyindstillinger
proxysettingsdialog.mode.enabled              = Brug proxy
proxysettingsdialog.error.invalidport         = Portnummeret skal være et positivt tal

synchronizationbar.sync.tip                   = Synkroniser nu
synchronizationbar.cancel.tip                 = Afbryd
synchronization.status.starting               = Starter synkronisering...
synchronization.status.login                  = Logger ind...
synchronization.status.retrieveindex          = Henter note-oversigt...
synchronization.status.addlocalnotes          = Henter nye noter via internettet... {0} af {1}
synchronization.status.updatelocalnotes       = Henter opdateringer via internettet... {0} af {1}
synchronization.status.removelocalnotes       = Fjerner lokale noter... {0} af {1}
synchronization.status.restorelocalnotes      = Gendanner lokale noter fra papirkurven... {0} af {1}
synchronization.status.totrashlocalnotes      = Flytter lokale noter til papirkurven... {0} af {1}
synchronization.status.addremotenotes         = Sender nye noter via internettet... {0} af {1}
synchronization.status.updateremotenotes      = Sender opdateringer via internettet... {0} af {1}
synchronization.status.removeremotenotes      = Fjerner fjern-noter... {0} af {1}
synchronization.status.restoreremotenotes     = Gendanner fjernnoter fra papirkurven... {0} af {1}
synchronization.status.totrashremotenotes     = Flytter fjernnoter til papirkurven... {0} af {1}
synchronization.status.cancelling             = Afbryder...

synchronization.result.local                  = Lokal:
synchronization.result.remote                 = Fjern:
synchronization.result.added                  = Tilføjet:
synchronization.result.updated                = Opdateret:
synchronization.result.removed                = Fjernet:
synchronization.result.errors                 = Fejl:






synchronization.state.completed               = Synkronisering fuldført.
synchronization.state.completedwitherrors     = Synkroniseringen blev ikke fuldført. Prøv igen senere.
synchronization.state.completedempty          = Synkronisering fuldført. Der blev ikke fundet nogen ændringer.
synchronization.state.failed                  = Synkroniseringen slog fejl.
synchronization.state.authorizationfailed     = Autoriseringen slog fejl.
synchronization.state.invalidproxysettings    = Ugyldige proxy-indstillinger.

synchronization.state.nameresolvingfailed     = Kan ikke opnå forbindelse. Servernavnet kunne ikke findes.
synchronization.state.internetdisconnected    = Der er ikke forbindelse til internettet.
synchronization.state.servernotresponding     = Serveren svarer ikke.

synchronization.state.notsynchronized         = Ikke synkroniseret
synchronization.state.lastsynchronization     = Sidste synkronisering {0}

syncpropertiesdialog.title                    = Egenskaber for Simplenote-synkronisering
syncpropertiesdialog.login                    = Brugernavn:
syncpropertiesdialog.password                 = Kodeord:
syncpropertiesdialog.enabled.allnotebook      = Synkroniser denne notesbog med Simplenote
syncpropertiesdialog.section.all              = Synkroniser alle sektioner
syncpropertiesdialog.section.selected         = Synkroniser kun udvalgte dele:
syncpropertiesdialog.conflictpolicy           = Politik vedrørende løsning af konflikter:
syncpropertiesdialog.conflictpolicy.local     = Vælg lokal
syncpropertiesdialog.conflictpolicy.remote    = Vælg fjern
syncpropertiesdialog.conflictpolicy.last      = Vælg sidst modificeret
syncpropertiesdialog.cachereset.loginchanged  = Du har ændret login, der skal synkroniseres. {N} Synkroniserings cache vil blive nulstillet, og alle fjerntliggende noter vil blive behandlet som nye. {N} {n} Fortsæt?
syncpropertiesdialog.cachereset.title         = Nulstil synkroniseringsdataene?
syncpropertiesdialog.autosync.checkbox        = Synkroniser automatisk hver gang der er gået
syncpropertiesdialog.autosync.suffix          = minutter
syncpropertiesdialog.button.proxysettings     = Proxy-indstillinger
syncpropertiesdialog.sectionselection.error   = Du skal vælge mindst en sektion





















section.new                                   = Nyt afsnit
section.new.tip                               = Lav nyt afsnit
section.edit                                  = Egenskaber...
section.delete                                = Slet
section.selectall                             = Vælg alt
section.licenserequired                       = Med din nuværende licens kan du højst lave op til {0} afsnit.
section.move.left                             = Flyt til &venstre
section.move.right                            = Flyt til &højre

section.confirmdelete                         = Slet afsnit '{0}' med {1} noter?
section.confirmdelete.title                   = Slet afsnit?
section.confirmdelete.many                    = Slet afsnit '{0}' med {1} noter?
section.confirmdelete.title.many              = Slet afsnit?

section.all                                   = [tagsidebar.all]
section.main                                  = Grund
section.inbox                                 = Vælg som indbakke for udklip

sectionedit.title                             = Ret egenskaber for afsnit
sectionedit.title.new                         = Lav nyt afsnit
sectionedit.name                              = Navn:
sectionedit.color                             = Farve:
sectionedit.sectionalreadyexists              = Der findes allerede et afsnit med det navn

movetosection.title                           = Flyt til afsnit
movetosection.label.one                       = Flyt {0} note til afsnit:
movetosection.label.many                      = Flyt {0} noter til afsnit:

clipping.balloon.caption                      = [app.name] klippet
clipping.balloon.intosection                  = ind i
clipping.balloon.tagged                       = og mærkede [{0}]

filedialog.filemask.all                       = Alle filer

ctrl                                          = Kontrol
alt                                           = Alt


esc                                           = Escape
enter                                         = Enter
ins                                           = Insæt
del                                           = Annuler Slet

end                                           = Slut



left                                          = Venstre


down                                          = Ned
bksp                                          = Tilbage

bytes                                         = bits
kbytes                                        = KB
mbytes                                        = MB

